[msgId]
aw_06_3000a=……
aw_06_3000b=……
aw_06_3001=醒了啊？
aw_06_3002=又回来了啊？
aw_06_0002=那么，接下来你打算怎么办？　你好歹跟他们一样是神。
aw_06_3003=那么，接下来你打算怎么办？
aw_06_3004=你好歹跟他们一样是神
aw_06_0003=如果认同他们的作为的话，不如放弃自己的灵魂，再次成为世界的一部分哟
aw_06_3005=如果认同他们的作为的话，不如放弃自己的灵魂，
aw_06_3006=再次成为世界的一部分哟
aw_06_3007a=……
aw_06_3007b=……
aw_06_3008=还是打算继续前进吧？
aw_06_0006=这才是阿修罗啊。你的灵魂，绝不属于业魔，也不属于德乌斯
aw_06_3009=这才是阿修罗啊。
aw_06_3010=你的灵魂，绝不属于业魔，也不属于德乌斯
aw_06_3011=你潜藏着我所追求的极致的强大
aw_06_3012=……
aw_06_3013=德乌斯是打算拯救这个世界的。
aw_06_3014=但是那样的话，他就绝不会放开你的女儿，米斯拉
aw_06_3015=米斯拉……
aw_06_0009=没错。来，回忆起更多吧。让你向前的动力！
aw_06_3016=没错。
aw_06_3017=来，回忆起更多吧。
aw_06_3018=让你向前的动力！
aw_06_3019=唔啊啊啊啊啊啊啊啊啊啊——！！
aw_06_3020=嘎啊啊啊！
aw_06_3021=喝啊！
aw_06_3022=灭了你！
aw_06_3023=唔噢噢噢噢！
aw_06_3024=唔嘎啊啊啊啊啊啊啊！
aw_06_3025=别那么激动！
aw_06_0016=哈哈哈哈哈！　投入战斗到忘我的地步了吗，成长不少哇，阿修罗！
aw_06_3026=哈哈哈哈哈！
aw_06_3027=投入战斗到忘我的地步了吗，成长不少哇，阿修罗！
aw_06_3028=但是
aw_06_3029=太嫩了！
aw_06_0018=困于愤怒而忽视了背后，你个大傻瓜，修行不足啊！
aw_06_3030=困于愤怒而忽视了背后
aw_06_3031=你个大傻瓜，修行不足啊！
aw_06_3032=哼
aw_06_0019=明明要守护的东西变多了，却还是这么暴躁。还是说，这才是原因？
aw_06_3033=明明要守护的东西变多了，却还是这么暴躁。
aw_06_3034=还是说，这才是原因？
aw_06_0020=要守护的东西？　不爽啊。所谓的战斗，就是为了战斗本身
aw_06_3035=要守护的东西？
aw_06_3036=不爽啊。
aw_06_3037=所谓的战斗，就是为了战斗本身
aw_06_3038=如果是您的话那确实如此吧
aw_06_0022=这一带的业魔已经全部被讨伐了。回去吧
aw_06_3039=这一带的业魔已经全部被讨伐了
aw_06_3040=回去吧
aw_06_3041=啊啊……
aw_06_3042=你的父亲大人平安归来了哦，米斯拉
aw_06_3043=欢迎回来，亲爱的
aw_06_3044=嗯……
aw_06_3045=那就是，他要守护的东西吗？
aw_06_3046=虽然您可能并不理解——
aw_06_3047=杜尔迦
aw_06_3048=兄长大人……
aw_06_3049=也不用逃走吧
aw_06_3050=米斯拉一哭，他好像就不知所措了……
aw_06_3051=哄哄她不就好了
aw_06_0034=他吗？　啊哈哈……
aw_06_3052=他吗？
aw_06_3053=啊哈哈……
aw_06_3054=！
aw_06_0036=真不赖啊，阿修罗。被无法抑制的怒气所摆布
aw_06_3055=真不赖啊，阿修罗
aw_06_3056=被无法抑制的怒气所摆布
aw_06_3057=让开
aw_06_3058=这才像话，嘛
aw_06_0039=要和我合作吗，阿修罗。你和我一起的话驱逐业魔会更有效率的……
aw_06_3059=要和我合作吗，阿修罗。
aw_06_3060=你和我一起的话驱逐业魔会更有效率的吧？
aw_06_3061=少来烦我
aw_06_3062=阿修罗啊，米斯拉可是能成为巫女的重要之材
aw_06_0042=要谨慎地养育才行呢。就算你再怎么不中用也要。哈哈哈
aw_06_3063=要谨慎地养育才行呢。
aw_06_3064=就算你再怎么不中用也要。
aw_06_3065=哈哈哈
aw_06_3066=哼
aw_06_0044=德乌斯大人似乎很担心……那么，会发生什么呢
aw_06_3067=德乌斯大人似乎很担心……
aw_06_3068=那么，会发生什么呢
aw_06_0045=你是真的不中用啊。但是，我并不讨厌哦
aw_06_3069=你是真的不中用啊
aw_06_3070=但是，我并不讨厌哦
aw_06_0046=而且，我知道你灵魂之焰的根源了。也就是说阿修罗，你——
aw_06_3071=而且，我知道你灵魂之焰的根源了
aw_06_3072=也就是说阿修罗，你——
aw_06_3073=……住手……
aw_06_0048=诶？　什么？
aw_06_3074=诶？
aw_06_3075=什么？
aw_06_0049=别哭……啊！　住手！
aw_06_3076=别哭……啊！
aw_06_3077=住手！
aw_06_3078=住手！
aw_06_3079=哭？
aw_06_3080=你在说什么？
aw_06_3081=你是谁……？
aw_06_0051=在我的世界里，应该什么都听不到，你听到了什么……？　阿修罗！
aw_06_3082=在我的世界里，应该什么都听不到，你听到了什么……？
aw_06_3083=阿修罗！
aw_06_3084=即便身为八神将的你也拿这个孩子没办法啊
aw_06_3085=我……不是很懂
aw_06_0054=呵呵呵，我是这么觉得的。你只是想让这个孩子幸福而已——
aw_06_3086=呵呵呵
aw_06_3087=我是这么觉得的
aw_06_3088=你只是想让这个孩子幸福而已——
aw_06_3089=呜噢噢！
aw_06_0056=为什么……？　阿修罗，你到底是，因为什么而愤怒？
aw_06_3090=为什么……？
aw_06_3091=阿修罗，你到底是，因为什么而愤怒？
aw_06_3092=这份愤怒的根源！？　究竟是……？
aw_06_3093=唔噢噢噢噢噢！
aw_06_3094=啊……
aw_06_3095=阿修罗再次醒来的地方，是一个祭坛般的场所。
aw_06_3096=阿修罗的躯体，被村民们当做御神体安放于此地。
aw_06_3097=逼近这个村子的，不仅是业魔的威胁。
aw_06_3098=还有七星天伽路罗的军队……
